Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# contact_capabilities_view_information_audio_call
source: Allow the contact to call you by voice.
ar: اسمح لجهة الاتصال بالاتصال بك عبر الصوت.
bg: Позволи на контакта да се обажда с гласово обаждане.
cs: Povolit tomuto kontaktu volat vám hlasem.
da: Tillad kontakten at ringe til dig med stemmen.
de: Dem Kontakt erlauben, Sie per Sprache anzurufen.
el: Επιτρέψτε στην επαφή να σας καλεί με φωνητική κλήση.
es: Permita que el contacto lo llame por voz.
fa: به مخاطب اجازه دهید با شما تماس صوتی برقرار کند.
fi: Salli yhteyshenkilön soittaa sinulle äänellä.
fr: Autorisez le contact à vous appeler vocalement.
he: אפשר לאיש הקשר להתקשר אליך בקול.
hi: संपर्क को आवाज से आपको कॉल करने की अनुमति दें।
hr: Dopusti kontaktu da vas zove glasom.
hu: Engedélyezd, hogy ez a kapcsolat hanghívást kezdeményezzen.
id: Izinkan kontak tersebut menghubungi Anda melalui suara.
it: Consenti al contatto di chiamarti tramite voce.
ja: 連絡先が音声であなたに電話をかけられるようにします。
ko: 상대방이 음성으로 전화할 수 있도록 허용합니다.
nb: Tillat at kontakten ringer deg med stemmen.
nl: Geef de contactpersoon toestemming om u te audiobellen.
pl: Zezwól kontaktowi na połączenie się z Tobą głosowo.
pt_pt: Permita que o contato faça uma chamada de voz para você.
ro: Permiteți contactului să vă apeleze vocal.
ru: Разрешите контакту совершать голосовые вызовы.
sk: Povoliť hlasové volanie.
sl: Dovoli stiku, da vas kliče z glasom.
sq: Lejo që kontakti t’ju telefonojë me zë.
sr_latn: Dozvolite kontaktu da vas pozove glasom.
sv: Tillåt kontakten att röstsamtal dig.
tr: Kişinin sizinle sesli arama yapmasına izin verin.
uk: Дозвольте контакту здійснювати вам голосовий виклик.
vi: Cho phép liên hệ này gọi thoại cho bạn.
zh_hans: 允许联系人以语音方式呼叫您。
zh_hant: 允許聯絡人以語音方式呼叫您。

# contact_capabilities_view_information_discreet_relation
source: Does not display contact name in notifications, and does not record calls in calls history.
ar: لا يعرض اسم جهة الاتصال في الإشعارات ولا يحفظ المكالمات في سجل المكالمات.
bg: Не показва името на контакта в известията и не записва обажданията в историята.
cs: Nezobrazuje jméno kontaktu v oznámeních a nezaznamenává hovory v historii hovorů.
da: Viser ikke kontaktens navn i meddelelser og gemmer ikke opkald i opkaldshistorikken.
de: Zeigt den Kontaktnamen nicht in Benachrichtigungen an und speichert Anrufe nicht im Anrufsverlauf.
el: Δεν εμφανίζει το όνομα της επαφής στις ειδοποιήσεις και δεν καταγράφει κλήσεις στο ιστορικό.
es: No muestra el nombre del contacto en las notificaciones y no guarda las llamadas en el historial de llamadas.
fa: نام مخاطب را در اعلان ها نمایش نمی دهد و تماس ها را در سابقه تماس ذخیره نمی کند.
fi: Ei näytä yhteyshenkilön nimeä ilmoituksissa eikä tallenna puheluita puheluhistoriaan.
fr: N'affiche pas le nom du contact dans les notifications et n'enregistre pas les appels dans l'historique des appels.
he: אינו מציג את שם איש הקשר בהתראות ואינו שומר שיחות בהיסטוריית השיחות.
hi: אינו מציג את שם איש הקשר בהתראות ואינו שומר שיחות בהיסטוריית השיחות.
hr: Ne prikazuje ime kontakta u obavijestima i ne bilježi pozive u povijesti poziva.
hu: Nem jeleníti meg a kapcsolat nevét az értesítésekben, és nem rögzíti a hívásokat az előzményekben.
id: Tidak menampilkan nama kontak di notifikasi dan tidak menyimpan panggilan di riwayat panggilan.
it: Non visualizza il nome del contatto nelle notifiche e non salva le chiamate nella cronologia delle chiamate.
ja: 通知に連絡先名は表示されず、通話は通話履歴に保存されません。
ko: 알림에 연락처 이름을 표시하지 않으며 통화 기록에 통화를 저장하지 않습니다.
nb: Viser ikke kontaktnavn i varsler og lagrer ikke anrop i anropsloggen.
nl: Geeft de naam van de contactpersoon niet weer in meldingen en slaat geen oproepen op in de oproepgeschiedenis.
pl: Nie wyświetla nazwy kontaktu w powiadomieniach i nie zapisuje połączeń w historii połączeń.
pt_pt: Não exibe o nome do contato nas notificações e não salva as chamadas no histórico de chamadas.
ro: Nu afișează numele contactului în notificări și nu înregistrează apelurile în istoricul apelurilor.
ru: Не отображает имя контакта в уведомлениях и не сохраняет звонки в истории звонков.
sk: Nezobrazuje meno kontaktu v upozorneniach a nezaznamenáva hovory v histórii.
sl: V obvestilih ne prikaže imena stika in ne beleži klicev v zgodovini klicev.
sq: Nuk shfaq emrin e kontaktit në njoftime dhe nuk regjistron thirrjet në historikun e thirrjeve.
sr_latn: Ne prikazuje ime kontakta u obaveštenjima i ne beleži pozive u istoriji poziva.
sv: Visar inte kontaktnamn i aviseringar och sparar inte samtal i samtalshistoriken.
tr: Kişi adını bildirimlerde göstermez ve aramaları arama geçmişine kaydetmez.
uk: Не відображає ім’я контакту в сповіщеннях і не зберігає виклики в історії викликів.
vi: Không hiển thị tên liên hệ trong thông báo, và không ghi lại cuộc gọi trong lịch sử.
zh_hans: 不在通知中显示联系人姓名，也不在通话记录中保存通话。
zh_hant: 不在通知中顯示聯絡人姓名，也不在通話記錄中儲存通話。

# contact_capabilities_view_information_limited_call
source: Set dates/times when you don't want to be called.
ar: قم بتعيين التواريخ/الأوقات التي لا تريد أن يتم الاتصال فيها.
bg: Задайте дни/часове, в които не искате да бъдете безпокоени.
cs: Nastavte dny/časy, kdy si nepřejete být kontaktováni.
da: Indstil datoer/tidspunkter, hvor du ikke ønsker at blive ringet op.
de: Legen Sie Zeiträume fest, in denen Sie nicht angerufen werden möchten.
el: Ορίστε ημέρες/ώρες που δεν θέλετε να δέχεστε κλήσεις.
es: Establezca fechas/horas en las que no desea que lo llamen.
fa: تاریخ/زمان هایی را تنظیم کنید که نمی خواهید با شما تماس بگیرند.
fi: Aseta päivämäärät/ajat, jolloin et halua, että sinulle soitetaan.
fr: Fixez les dates/heures auxquelles vous ne voulez pas être appelé.
he: הגדר תאריכים/שעות שבהם אתה לא רוצה שיקראו לך.
hi: जब आप नहीं बुलाना चाहते हों तो तारीखें/समय निर्धारित करें।
hr: Postavite datume/vremena kada ne želite da vas zovu.
hu: Állíts be időszakokat, amikor nem szeretnél hívást kapni.
id: Tetapkan tanggal/waktu kapan Anda tidak ingin dipanggil.
it: Imposta date/orari in cui non vuoi essere chiamato.
ja: 電話をかけたくない日時を設定します。
ko: 전화를 받고 싶지 않은 날짜/시간을 설정하세요.
nb: Angi datoer/klokkeslett når du ikke vil bli oppringt.
nl: Stel data/tijden in waarop u niet gebeld wilt worden.
pl: Ustaw daty/godziny, kiedy nie chcesz, żeby do Ciebie dzwoniono.
pt_pt: Defina datas/horários em que você não deseja ser chamado.
ro: Stabiliți zile/intervale orare în care nu doriți să fiți apelat.
ru: Установите даты/время, когда вы не хотите, чтобы вам звонили.
sk: Nastavte dátumy/časy, keď nechcete byť kontaktovaní.
sl: Nastavite datume/čase, ko ne želite prejemati klicev.
sq: Vendos datat/oraret kur nuk dëshironi të telefonoheni.
sr_latn: Podesite datume/vremena kada ne želite da budete pozivani.
sv: Ställ in datum/tid när du inte vill bli uppringd.
tr: Aranmak istemediğiniz tarihleri/saatleri ayarlayın.
uk: Встановіть дати/час, коли ви не хочете, щоб вам телефонували.
vi: Đặt thời gian/ngày bạn không muốn bị gọi.
zh_hans: 设置您不想接到电话的日期/时间。
zh_hant: 設定您不想接到電話的日期/時間。

# contact_capabilities_view_information_programmed_call
source: Schedule the dates/times you want to be called.
ar: قم بجدولة التواريخ/الأوقات التي تريد الاتصال بها.
bg: Планирайте дните/часовете, в които желаете да бъдете извикани.
cs: Naplánujte dny/časy, kdy chcete být kontaktováni.
da: Planlæg de datoer/tidspunkter, du ønsker at blive ringet op til.
de: Planen Sie die Zeiträume, zu denen Sie angerufen werden möchten.
el: Προγραμματίστε ημέρες/ώρες που θέλετε να δέχεστε κλήσεις.
es: Programe las fechas/horas en las que desea que lo llamen.
fa: تاریخ ها/زمان هایی را که می خواهید با شما تماس گرفته شود، برنامه ریزی کنید.
fi: Ajoita päivämäärät/ajat, joille haluat soittaa.
fr: Programmez les dates/heures auxquelles vous voulez être appelé.
he: קבע את התאריכים/שעות שאתה רוצה שיקראו לך.
hi: वे दिनांक/समय निर्धारित करें जिन्हें आप बुलाना चाहते हैं।
hr: Zakažite datume/vremena kada želite da vas zovu.
hu: Állítsd be az időpontokat, amikor szeretnéd, hogy hívjanak.
id: Jadwalkan tanggal/waktu Anda ingin dihubungi.
it: Pianifica le date/orari in cui vuoi essere chiamato.
ja: 電話を受けたい日付/時刻をスケジュールします。
ko: 전화를 받고 싶은 날짜/시간을 예약하세요.
nb: Planlegg datoene/klokkeslettet du ønsker å bli oppringt.
nl: Plan de data/tijden waarop u gebeld wilt worden.
pl: Zaplanuj daty/godziny, w których chcesz dzwonić.
pt_pt: Agende as datas/horas em que deseja ser chamado.
ro: Programați zile/intervale orare în care doriți să fiți apelat.
ru: Запланируйте дату/время, когда вам нужно позвонить.
sk: Naplánujte dátumy/časy, keď chcete byť kontaktovaní.
sl: Načrtujte datume/čase, ko želite prejemati klice.
sq: Planifiko datat/oraret kur dëshironi të telefonoheni.
sr_latn: Zakažite datume/vremena kada želite da budete pozvani.
sv: Schemalägg de datum/tider du vill bli uppringd.
tr: Aranmak istediğiniz tarihleri/saatleri planlayın.
uk: Заплануйте дати/час, коли ви хочете, щоб вам подзвонили.
vi: Lên lịch thời gian/ngày bạn muốn được gọi.
zh_hans: 安排您想要接到电话的日期/时间。
zh_hant: 安排您想要接到電話的日期/時間。

# contact_capabilities_view_information_video_call
source: Allow the contact to video call you.
ar: السماح لجهة الاتصال بمكالمة فيديو معك.
bg: Позволи на контакта да прави видеообаждания.
cs: Povolit tomuto kontaktu volat vám přes video.
da: Tillad kontakten at videoopkalde dig.
de: Der Kontaktperson erlauben, Sie per Video anzurufen.
el: Επιτρέψτε στην επαφή να σας καλέσει με βίντεο.
es: Permita que el contacto lo llame por videollamada.
fa: به مخاطب اجازه دهید با شما تماس ویدیویی داشته باشد.
fi: Salli kontaktin soittaa sinulle videopuhelu.
fr: Autorisez le contact à vous appeler par vidéo.
he: אפשר לאיש הקשר להתקשר אליך בווידאו.
hi: संपर्क को आपको वीडियो कॉल करने की अनुमति दें.
hr: Dopusti kontaktu da vas zove videom.
hu: Engedélyezd, hogy a kapcsolat videohívást kezdeményezzen.
id: Izinkan kontak tersebut melakukan panggilan video kepada Anda.
it: Consenti al contatto di videochiamarti.
ja: 連絡先があなたにビデオ通話できるようにします。
ko: 해당 연락처가 귀하에게 영상 통화를 걸 수 있도록 허용합니다.
nb: Tillat at kontakten å videoringe deg.
nl: Geef de contactpersoon toestemming om u te videobellen.
pl: Zezwól kontaktowi na rozmowę wideo.
pt_pt: Permita que o contato faça uma videochamada para você.
ro: Permiteți contactului să vă apeleze video.
ru: Разрешите контакту позвонить вам по видеосвязи.
sk: Povoliť videohovor.
sl: Dovoli stiku, da vas kliče z videom.
sq: Lejo që kontakti t’ju telefonojë me video.
sr_latn: Dozvolite kontaktu da vas pozove video pozivom.
sv: Tillåt kontakten att videosamtal dig.
tr: Kişinin sizinle görüntülü arama yapmasına izin verin.
uk: Дозвольте контакту здійснювати вам відеодзвінки.
vi: Cho phép liên hệ này gọi video cho bạn.
zh_hans: 允许联系人与您视频通话。
zh_hant: 允許聯絡人與您視訊通話。

# contact_space_view_move_message
source: Are you sure you want to move this contact?
ar: هل أنت متأكد من أنك تريد نقل جهة الاتصال هذه؟
bg: Наистина ли искате да преместите този контакт?
cs: Opravdu chcete tento kontakt přesunout?
da: Er du sikker på, at du vil flytte denne kontakt?
de: Möchten Sie diesen Kontakt wirklich verschieben?
el: Είστε βέβαιοι ότι θέλετε να μετακινήσετε αυτήν την επαφή;
es: ¿Seguro que quieres mover este contacto?
fa: مطمئن هستید که می خواهید این مخاطب را جابجا کنید؟
fi: Haluatko varmasti siirtää tämän yhteystiedon?
fr: Voulez-vous vraiment déplacer ce contact ?
he: האם אכן להעביר איש קשר זה?
hi: क्या आप वाकई इस संपर्क को स्थानांतरित करना चाहते हैं?
hr: Jeste li sigurni da želite premjestiti ovaj kontakt?
hu: Biztosan át szeretné helyezni ezt a névjegyet?
id: Anda yakin ingin memindahkan kontak ini?
it: Sei sicuro di voler spostare questo contatto?
ja: この連絡先を移動してもよろしいですか？
ko: 이 연락처를 이동 하시겠습니까?
nb: Er du sikker på at du vil flytte denne kontakt?
nl: Weet je zeker dat je dit contact wilt verplaatsen?
pl: Czy na pewno chcesz przenieść ten kontakt?
pt_pt: Tem certeza de que deseja mover este contato?
ro: Sigur doriți să mutați acest contact?
ru: Вы уверены, что хотите переместить этот контакт?
sk: Ste si istí, že chcete tento kontakt presunúť?
sl: Ali ste prepričani, da želite premakniti ta stik?
sq: A jeni i sigurt që dëshironi ta lëvizni këtë kontakt?
sr_latn: Da li ste sigurni da želite da premestite ovaj kontakt?
sv: Är du säker på att du vill flytta den här kontakten?
tr: Bu kişiyi hareket istediğinizden emin misiniz?
uk: Ви впевнені, що хочете перемістити цей контакт?
vi: Bạn có chắc muốn chuyển liên hệ này không?
zh_hans: 您确定要移动此联系人吗？
zh_hant: 您確定要移動此聯繫人嗎？

# contact_space_view_move_title
source: Move
ar: نقل
bg: Премести
cs: Přesunout
da: Flytte
de: Bewegung
el: Μετακίνηση
es: Moverse
fa: منتقل کردن
fi: Liikkua
fr: Déplacer
he: העבר
hi: चाल
hr: Premjesti
hu: Áthelyezés
id: Pindahkan
it: Spostare
ja: 動く
ko: 움직임
nb: Flytte
nl: Verplaatsen
pl: Przesuń
pt_pt: Mover
ro: Mută
ru: Шаг
sk: Presunúť
sl: Premakni
sq: Lëviz
sr_latn: Premesti
sv: Flytta
tr: Hareket
uk: Рухатися
vi: Chuyển
zh_hans: 移动
zh_hant: 移動

# contacts_view_add_contact_subtitle
source: Invite someone to scan your invitation code, or else, scan theirs...
ar: قم بدعوة شخص ما لمسح رمز الدعوة الخاص بك، أو مسح رمز الدعوة الخاص به...
bg: Поканете някого да сканира вашия код за покана или сканирайте техния…
cs: Pozvěte někoho, aby naskenoval váš pozvánkový kód, nebo naskenujte jeho…
da: Inviter nogen til at scanne din invitationskode eller ellers, scanne deres ...
de: Laden Sie jemanden ein, Ihren Einladungscode zu scannen, oder scannen Sie andernfalls deren Code…
el: Προσκαλέστε κάποιον να σαρώσει τον κωδικό πρόσκλησής σας ή σαρώστε τον δικό του…
es: Invita a alguien a escanear tu código de invitación, o bien, escanea el suyo...
fa: از یک نفر دعوت کنید تا کد دعوت شما را اسکن کند یا کد او را اسکن کند...
fi: Kutsu joku skannaamaan kutsukoodisi, tai muuten skannaa hänen...
fr: Invitez quelqu'un à scanner votre code d'invitation, ou scannez le leur ...
he: הזמן מישהו לסרוק את קוד ההזמנה שלך, או סרוק את שלו...
hi: किसी को अपना आमंत्रण कोड स्कैन करने के लिए आमंत्रित करें, या फिर, उनका कोड स्कैन करें...
hr: Pozovite nekoga da skenira vaš pozivni kôd ili skenirajte njegov…
hu: Hívd meg valakit a meghívókódod beolvasására, vagy olvasd be a sajátjukat…
id: Undang seseorang untuk memindai kode undangan Anda, atau, pindai kode mereka...
it: Invita qualcuno a scansionare il tuo codice di invito, oppure, scansiona il suo...
ja: 誰かを招待してあなたの招待コードをスキャンしてもらったり、相手の招待コードをスキャンしてもらったり...
ko: 누군가에게 초대 코드를 스캔하도록 요청하거나, 아니면 그들의 초대 코드를 스캔하세요...
nb: Inviter noen til å skanne invitasjonskoden din, ellers skann deres...
nl: Nodig iemand uit om jouw uitnodigingscode te scannen, of scan die van hem/haar...
pl: Poproś kogoś o zeskanowanie Twojego kodu zaproszenia lub zeskanuj jego kod...
pt_pt: Convide alguém para digitalizar o seu código de convite, ou então digitalize o código dessa pessoa...
ro: Invitați pe cineva să scaneze codul dvs. sau scanați-l pe al lor…
ru: Предложите кому-нибудь отсканировать ваш код приглашения или отсканируйте его...
sk: Pozvite niekoho, aby naskenoval váš pozývací kód, alebo naskenujte ich…
sl: Povabite nekoga, da skenira vašo kodo povabila, ali pa skenirajte njegovo …
sq: Fto dikë të skanojë kodin tënd të ftesës, ose skano të tijin…
sr_latn: Pozovite nekoga da skenira vaš pozivni kod ili skenirajte njihov…
sv: Bjud in någon att skanna din inbjudningskod, eller skanna deras...
tr: Birisini davet kodunuzu taramaya davet edin, aksi takdirde onlarınkini tarayın...
uk: Запросіть когось відсканувати ваш код запрошення , або відскануйте їхній...
vi: Mời ai đó quét mã mời của bạn hoặc quét mã của họ…
zh_hans: 邀请某人扫描您的邀请代码，否则请扫描他们的邀请。
zh_hant: 邀請某人掃描您的邀請代碼，否則請掃描他們的邀請。

# contacts_view_invite_contact_title
source: Invite a contact
ar: دعوت از مخاطبین
bg: Покани контакт
cs: Pozvat kontakt
da: Inviter en kontakt
de: Eine Kontaktperson einladen
el: Πρόσκληση επαφής
es: Invitar contactos
fa: دعوت از مخاطبین
fi: Kutsu yhteyshenkilö
fr: Inviter un contact
he: הזמן איש קשר
hi: संपर्कों को आमंत्रित करें
hr: Pozovi kontakt
hu: Kapcsolat meghívása
id: Undang kontak
it: Invita un contatto
ja: 連絡先を招待
ko: 연락처 초대
nb: Inviter en kontakt
nl: Nodig contacten uit
pl: Zaproś kontakt
pt_pt: Convide um contato
ro: Invitați un contact
ru: Пригласить контакт
sk: Pozvať kontakt
sl: Povabi stik
sq: Fto një kontakt
sr_latn: Pozovi kontakt
sv: Bjud in kontakter
tr: Kişileri davet et
uk: Запросити контакт
vi: Mời một liên hệ
zh_hans: 邀请联系人
zh_hant: 邀請聯繫人

# contacts_view_scan_contact_title
source: Scan or enter an invitation code
ar: امسح رمز الدعوة أو أدخله
bg: Сканиране или въвеждане на код за покана
cs: Naskenovat nebo zadat pozvánkový kód
da: Scan eller indtast en invitationskode
de: Einen Einladungscode scannen oder eingeben
el: Σάρωση ή εισαγωγή κωδικού πρόσκλησης
es: Escanea o introduce un código de invitación
fa: یک کد دعوت نامه را اسکن یا وارد کنید
fi: Skannaa tai syötä kutsukoodi
fr: Scanner ou entrer un code d'invitation
he: סרוק או הזן קוד הזמנה
hi: आमंत्रण कोड स्कैन करें या दर्ज करें
hr: Skenirajte ili unesite pozivni kôd
hu: Meghívókód beolvasása vagy megadása
id: Pindai atau masukkan kode undangan
it: Scansiona o inserisci un codice di invito
ja: 招待コードをスキャンまたは入力
ko: 초대 코드 스캔 또는 입력
nb: Skann eller skriv inn en invitasjonskode
nl: Scan of voer een uitnodigingscode in
pl: Skanuj lub wprowadź kod zaproszenia
pt_pt: Leia ou introduza um código de convite
ro: Scanați sau introduceți un cod de invitație
ru: Сканируйте или введите код приглашения
sk: Naskenovať alebo zadať pozývací kód
sl: Skeniraj ali vnesi kodo povabila
sq: Skanoni ose shkruani një kod ftesë
sr_latn: Skenirajte ili unesite pozivni kod
sv: Skanna eller ange en inbjudningskod
tr: Bir davet kodunu tarayın veya girin
uk: Відскануйте або введіть код запрошення
vi: Quét hoặc nhập mã mời
zh_hans: 扫描或输入邀请码
zh_hant: 掃描或輸入邀請碼

# contacts_view_title
source: Contacts
ar: جهات الاتصال
bg: Контакти
cs: Kontakty
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
fa: مخاطب
fi: Yhteydet
he: אנשי קשר
hi: संपर्क
hr: Kontakti
hu: Kapcsolatok
id: Kontak
it: Contatti
ja: 連絡先
ko: 콘택트
nb: Kontakt
nl: Contacten
pl: Kontakty
pt_pt: Contatos
ro: Contacte
ru: Контакты
sk: Kontakty
sl: Stiki
sq: Kontaktet
sr_latn: Kontakti
sv: Kontakter
tr: İletişim
uk: Контакти
vi: Liên hệ
zh_hans: 联络人
zh_hant: 聯絡人

# conversation_files_view_documents
source: Doc.
ar: دوك.
bg: Док.
cs: Dok.
da: Dok.
de: Dok.
el: Έγγρ.
fa: سند
fi: Dok.
he: מסמך
hi: दस्तावेज़
hr: Dok.
hu: Dok.
id: Dok.
ja: 書類
ko: 문서
nb: Dok.
pl: Dok.
ru: Док.
sk: Dok.
sl: Dok.
sq: Dok.
sr_latn: Dok.
sv: Dok.
tr: Belge
uk: Док.
vi: Tài liệu
zh_hans: 文档
zh_hant: 文檔

# conversation_files_view_links
source: Links
ar: الروابط
bg: Връзки
cs: Odkazy
el: Σύνδεσμοι
es: Enlaces
fa: پیوندها
fi: Linkit
fr: Liens
he: קישורים
hi: लिंक
hr: Poveznice
hu: Hivatkozások
id: Tautan
it: Link
ja: リンク
ko: 링크
nb: Lenker
pl: Linki
ro: Linkuri
ru: Ссылки
sk: Odkazy
sl: Povezave
sq: Lidhje
sr_latn: Linkovi
sv: Länkar
tr: Bağlantılar
uk: Посилання
vi: Liên kết
zh_hans: 链接
zh_hant: 鏈接

# conversation_files_view_month
source: This month
ar: هذا الشهر
bg: Този месец
cs: Tento měsíc
da: Denne måned
de: Diesen Monat
el: Αυτόν τον μήνα
es: Este mes
fa: این ماه
fi: Tämä kuukausi
fr: Ce mois-ci
he: החודש הזה
hi: इस महीने
hr: Ovaj mjesec
hu: Ebben a hónapban
id: Bulan ini
it: Questo mese
ja: 今月
ko: 이달
nb: Denne måneden
nl: Deze maand
pl: Ten miesiąc
pt_pt: Este mês
ro: Luna aceasta
ru: Этот месяц
sk: Tento mesiac
sl: Ta mesec
sq: Këtë muaj
sr_latn: Ovog meseca
sv: Den här månaden
tr: Bu ay
uk: Цей місяць
vi: Tháng này
zh_hans: 这个月
zh_hant: 這個月

# conversation_files_view_no_files
source: Your conversation with %@ does not contain any of these elements.
ar: لا تحتوي محادثتك مع %@ على أي من هذه العناصر.
bg: Вашият разговор с %@ не съдържа такива елементи.
cs: Vaše konverzace s %@ neobsahuje žádné takové prvky.
da: Din samtale med %@ indeholder ikke nogen af disse elementer.
de: Ihre Unterhaltung mit %@ enthält keines dieser Elemente.
el: Η συνομιλία σας με τον/την %@ δεν περιέχει κανένα από αυτά τα στοιχεία.
es: Su conversación con %@ no contiene ninguno de estos elementos.
fa: مکالمه شما با %@ حاوی هیچ یک از این عناصر نیست.
fi: Keskustelusi kanssa %@ ei sisällä mitään näistä elementeistä.
fr: Votre conversation avec %@ ne contient aucun de ces éléments.
he: השיחה שלך עם %@ אינה מכילה אף אחד מהרכיבים הללו.
hi: %@ के साथ आपकी बातचीत में इनमें से कोई भी तत्व नहीं है।
hr: Vaš razgovor s %@ ne sadrži nijedan od ovih elemenata.
hu: A beszélgetésed %@ személlyel nem tartalmaz ilyen elemeket.
id: Percakapan Anda dengan %@ tidak mengandung unsur-unsur ini.
it: La tua conversazione con %@ non contiene nessuno di questi elementi.
ja: %@ との会話にはこれらの要素が含まれていません。
ko: %@님과의 대화에는 이러한 요소가 포함되어 있지 않습니다.
nb: Samtalen din med %@ inneholder ingen av disse elementene.
nl: Din samtale med %@ indeholder ikke nogen af disse elementer.
pl: Twoja rozmowa z %@ nie zawiera żadnego z tych elementów.
pt_pt: Sua conversa com %@ não contém nenhum desses elementos.
ro: Conversația dvs. cu %@ nu conține astfel de elemente.
ru: Ваш разговор с %@ не содержит ни одного из этих элементов.
sk: Vaša konverzácia s %@ neobsahuje žiadne z týchto prvkov.
sl: Vaš pogovor z %@ ne vsebuje nobenega od teh elementov.
sq: Biseda juaj me %@ nuk përmban asnjë nga këto elemente.
sr_latn: Vaš razgovor sa %@ ne sadrži nijedan od ovih elemenata.
sv: Din konversation med %@ innehåller inte något av dessa element.
tr: %@ ile görüşmeniz bu öğelerin hiçbirini içermiyor.
uk: Ваша розмова з %@ не містить жодного з цих елементів.
vi: Cuộc trò chuyện với %@ không chứa bất kỳ mục nào như vậy.
zh_hans: 您与 %@ 的对话不包含任何这些元素。
zh_hant: 您與 %@ 的對話不包含任何這些元素。

# conversation_files_view_title
source: Media, web links and documents
ar: الوسائط وروابط الويب والمستندات
bg: Медии, уеб връзки и документи
cs: Média, webové odkazy a dokumenty
da: Medier, weblinks og dokumenter
de: Medien, Weblinks und Dokumente
el: Πολυμέσα, σύνδεσμοι ιστού και έγγραφα
es: Medios, enlaces web y documentos
fa: رسانه ها، پیوندهای وب و اسناد
fi: Media, web-linkit ja dokumentit
fr: Médias, liens Web et documents
he: מדיה, קישורי אינטרנט ומסמכים
hi: मीडिया, वेब लिंक और दस्तावेज
hr: Mediji, web-poveznice i dokumenti
hu: Média, webhivatkozások és dokumentumok
id: Media, tautan web, dan dokumen
it: Media, link web e documenti
ja: メディア、Web リンク、ドキュメント
ko: 미디어, 웹 링크 및 문서
nb: Media, weblenker og dokumenter
nl: Media, weblinks en documenten
pl: Media, linki internetowe i dokumenty
pt_pt: Mídia, links da web e documentos
ro: Media, linkuri web și documente
ru: СМИ, веб-ссылки и документы
sk: Médiá, webové odkazy a dokumenty
sl: Mediji, spletne povezave in dokumenti
sq: Media, lidhje web dhe dokumente
sr_latn: Mediji, veb linkovi i dokumenti
sv: Media, webblänkar och dokument
tr: Medya, web bağlantıları ve belgeler
uk: ЗМІ, веб-посилання та документи
vi: Phương tiện, liên kết web và tài liệu
zh_hans: 媒体、网络链接和文件
zh_hant: 媒體、網絡鏈接和文件

# conversation_settings_view_background_colors
source: Backgrounds & colors
ar: الخلفيات والألوان
bg: Фонове и цветове
cs: Pozadí & barvy
da: Baggrunde og farver
de: Hintergründe & Farben
el: Φόντα & χρώματα
es: Fondos y colores
fa: پس زمینه و رنگ
fi: Taustat & värit
fr: Fonds & couleurs
he: רקעים וצבעים
hi: पृष्ठभूमि और रंग
hr: Pozadine & boje
hu: Háttér és színek
id: Latar belakang & warna
it: Sfondi e colori
ja: 背景と色
ko: 배경 및 색상
nb: Bakgrunner og farger
nl: Achtergronden & kleuren
pl: Tła i kolory
pt_pt: Planos de fundo e cores
ro: Fundaluri & culori
ru: Фоны и цвета
sk: Pozadia a farby
sl: Ozadja & barve
sq: Sfonde & ngjyra
sr_latn: Pozadine i boje
sv: Bakgrunder & färger
tr: Bakgrunder & färger
uk: Фони та кольори
vi: Hình nền & màu sắc
zh_hans: 背景和颜色
zh_hant: 背景和顏色
